# Apps
cask 'alfred'
cask 'caffeine'
cask 'dropbox'
cask 'firefox'
cask 'google-chrome'
cask 'iterm2'
cask 'macvim'
cask 'skype'
cask 'tunnelblick'
cask 'spectacle'
cask 'transmission'
cask 'mplayer-osx-extended'
cask 'charles'
cask 'macdown'
cask 'telegram'
brew 'neovim-dot-app'
